/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "Ingel";

/* Skype emoticon name */
"Angry" = "Vihane";

/* Skype emoticon name */
"Bandit" = "Bandiit";

/* Skype emoticon name */
"Beer" = "Õlu";

/* Skype emoticon name */
"Big smile" = "Lai naeratus";

/* Skype emoticon name */
"Blushing" = "Punastamine";

/* Skype emoticon name */
"Bowing" = "Kummardus";

/* Skype emoticon name */
"Cake" = "Kook";

/* Skype emoticon name */
"Cash" = "Raha";

/* Skype emoticon name */
"Clapping" = "Plaksutamine";

/* Skype emoticon name */
"Coffee" = "Kohvi";

/* Skype emoticon name */
"Cool" = "Lahe tüüp";

/* Skype emoticon name */
"Crying" = "Nuttev nägu";

/* Skype emoticon name */
"Dancing" = "Tants";

/* Skype emoticon name */
"Devil" = "Kurat";

/* Skype emoticon name */
"Doh!" = "Krt!";

/* Skype emoticon name */
"Drink" = "Jook";

/* Skype emoticon name */
"Dull" = "Igav";

/* Skype emoticon name */
"Emo" = "Emo";

/* Skype emoticon name */
"Envious" = "Kade";

/* Skype emoticon name */
"Evil" = "Kurat";

/* Skype emoticon name */
"Facepalm" = "Käega vastu laupa";

/* Skype emoticon name */
"Fingers crossed" = "Õnn kaasa";

/* Skype emoticon name */
"Flower" = "Lill";

/* Skype emoticon name */
"Giggle" = "Itsitamine";

/* Skype emoticon name */
"Handshake" = "Käepigistus";

/* Skype emoticon name */
"Happy" = "Õnnelik";

/* Skype emoticon name */
"Heart" = "Süda";

/* Skype emoticon name */
"Heidy" = "Heidy";

/* Skype emoticon name */
"High five" = "Viska viis";

/* Skype emoticon name */
"Hug" = "Kallistus";

/* Skype emoticon name */
"In love" = "Armunud";

/* Skype emoticon name */
"It wasn't me!" = "See polnud mina!";

/* Skype emoticon name */
"Kiss" = "Suudlus";

/* Skype emoticon name */
"Lalala" = "Lalala";

/* Skype emoticon name */
"Make-up" = "Meik";

/* Skype emoticon name */
"Mmmmm..." = "Mmmmm...";

/* Skype emoticon name */
"Muscle" = "Muskel";

/* Skype emoticon name */
"Music" = "Muusika";

/* Skype emoticon name */
"My lips are sealed" = "Vaikin kui haud";

/* Skype emoticon name */
"Nerdy" = "Veidrik";

/* Skype emoticon name */
"Ninja" = "Ninja";

/* Skype emoticon name */
"No" = "Ei";

/* Skype emoticon name */
"Nod" = "Noogutus";

/* Skype emoticon name */
"Party" = "Pidu";

/* Skype emoticon name */
"Pizza" = "Pitsa";

/* Skype emoticon name */
"Puking" = "Rops";

/* Skype emoticon name */
"Raining" = "Vihm";

/* Skype emoticon name */
"Rolling on the floor laughing" = "Naerust kõveras maas";

/* Skype emoticon name */
"Sad" = "Kurb";

/* Skype emoticon name */
"Shake" = "Pearaputus";

/* Skype emoticon name */
"Sleepy" = "Unine";

/* Skype emoticon name */
"Smiley" = "Naeratus";

/* Skype emoticon name */
"Smiley with tongue out" = "Keel suust väljas";

/* Skype emoticon name */
"Smirking" = "Irvitamine";

/* Skype emoticon name */
"Speechless" = "Sõnatu";

/* Skype emoticon name */
"Star" = "Täht";

/* Skype emoticon name */
"Sun" = "Päike";

/* Skype emoticon name */
"Surprised" = "Üllatunud";

/* Skype emoticon name */
"Sweating" = "Higistav";

/* Skype emoticon name */
"Thinking" = "Mõtlev";

/* Skype emoticon name */
"Too much information" = "Liiga palju inffi";

/* Skype emoticon name */
"Tumbleweed" = "Tühi väli";

/* Skype emoticon name */
"Wait" = "Oota";

/* Skype emoticon name */
"Waiting" = "Ootamine";

/* Skype emoticon name */
"Wave" = "Lehvitamine";

/* Skype emoticon name */
"Whew" = "Kergendus";

/* Skype emoticon name */
"Winking" = "Silmapilgutus";

/* Skype emoticon name */
"Wondering" = "Imestunud";

/* Skype emoticon name */
"Worried" = "Mures";

/* Skype emoticon name */
"Yawning" = "Haigutus";

/* Skype emoticon name */
"Yes" = "Jah";


/* end of file */
